{
    "uutiset": [

        {
            "otsikko": "Katso tällä Trafin laskurilla, mitä liikenneuudistus tarkoittaa juuri sinun kohdallasi",
            "sisältö": "Liikenne- ja viestintäministeriö on selvittänyt mahdollisen liikenneverkkoyhtiön perustamista. Yhtiö rahoittaisi toimintaansa muun muassa tieverkon käytöstä kerättävillä maksuilla. Autoilijoiden kokonaisrasitus ei kuitenkaan kasvaisi, koska samalla nykyisiä liikenteen veroja alennettaisiin, kerrotaan Liikenteen turvallisuusviraston Trafin sivuilla.",
            "päivämäärä": "19.1.2017 klo 11.17"
            },
        {
            "otsikko": "Ministeri Berner infossa: Liikenteen lähivuosien muutos on suurempi kuin auton keksiminen",
            "sisältö": "LIIKENNE- ja viestintäministeri Anne Berner (kesk) kertoi tiedotustilaisuudessa, että ministeriön ehdotuksen mukaan valtion liikenneverkon ylläpidosta vastaisi ensi vuoden alusta erillinen valtion erityistehtäväyhtiö.Uuteen yhtiöön siirrettäisiin kaikki valtion väylät; tiet, rautatiet ja vesiväylät. Bernerin mukaan uuden yhtiön toiminta ei olisi riippuvaista valtion taloudesta, vaan ”kansalaisten ja elinkeinoelämän tarpeista ja tyytyväisyydestä”. Bernerin mukaan liikenneverkkoyhtiön perustamisessa ei ole kyse yksityistämisestä vaan yhtiöittämisestä. ”Tavoite on tarjota parempia väyliä ja sujuvampaa liikennettä”, hän sanoi.",
            "päivämäärä": "19.1.2017 klo 12:35"
            },


        {
            "otsikko": "Kuljetusala: Polttoaineveron alentaminen parantaa Suomen kilpailukykyä",
            "sisältö": "Suomen kuljetus- ja logistiikka-alan yhdistys SKAL uskoo, että liikenneverkon kehittämissuunnitelmassa ehdotettu polttoaineveron alentaminen parantaa Suomen kilpailukykyä. Suunnitelman mukaan tulevaisuudessa raskaan liikenteen tienkäyttömaksut määriteltäisiin aikaperusteisesti ja maksut perisi liikenneverkkoyhtiö ilman välikäsiä. — Tierahoituksen lähteet lisääntyvät, kun myös ulkomainen liikenne maksaa tienkäyttömaksua. Muutos on odotettu ja merkittävä, toteaa SKAL tiedotteessa. Liikenne- ja viestintäministeriön suunnitelmassa polttoaineveroa alennettaisiin 200 miljoonalla eurolla. Toimenpide laskisi SKAL:n mukaan raskaan liikenteen kustannuksia 50–60 miljoonalla eurolla vuosittain. Vuotuinen kuorma-autokohtainen tienkäyttömaksu on esityksessä 19—650 euroa. Kuorma-autojen käyttövoimaveroa ehdotetaan alennettavaksi vastaavalla summalla.",
            "päivämäärä": "19.1.2017 klo 18:01"
            }


        ]

}